Repository: Justdosth/Karyabi_Website
Catalog: translations/*/LC_MESSAGES/messages.po
Languages: fa

source: First Portfolio Bootstrap 5 Theme
fa: سایت کار با ما

source: Your description here
fa: توضیحات شما در اینجا

source: TemplateMo
fa: تمپلیت‌مو

source: TemplateMo 578 First Portfolio
fa: تمپلیت‌مو ۵۷۸ اولین پورتفولیو

source: Toggle navigation
fa: تغییر وضعیت ناوبری

source: First
fa: کار با ما

source: Home
fa: خانه

source: About
fa: درباره ما

source: Services
fa: خدمات ما

source: Projects
fa: همکاری با ما

source: Contact
fa: تماس با ما

source: Hello friend!
fa: سلام!

source: I’m available for freelance work.
fa: ما برای کمک به شما اینجا هستیم

source: Let's begin
fa: بیایید شروع کنیم

source: My Story
fa: داستان ما

source: A little bit about Joshua
fa: کمی درباره کاریبا

source: This one-page HTML portfolio is provided by
fa: این پورتفولیو HTML تک صفحه‌ای ارائه شده توسط

source: This layout is based on Bootstrap v5.1.3 CSS and JS libraries. Image credits go to
fa: این چیدمان بر اساس کتابخانه‌های CSS و JS بوت‌استرپ نسخه 5.1.3 ساخته شده است. اعتبار تصاویر به

source: and
fa: و

source: for images used in this page.
fa: برای تصاویر استفاده شده در این صفحه.

source: You are allowed to use this template for your websites. You are not allowed to redistribute the template ZIP file on any other website. Please
fa: شما مجاز هستید از این قالب برای وب‌سایت‌های خود استفاده کنید. شما مجاز نیستید فایل فشرده این قالب را در هیچ وب‌سایت دیگری توزیع کنید. لطفاً

source: contact us
fa: با ما تماس بگیرید

source: for more info.
fa: برای اطلاعات بیشتر.

source: Information
fa: اطلاعات

source: We are on...
fa: ما بر آنیم...

source: Lorem Ipsum is simply dummy text of the printing and typesetting industry. Lorem Ipsum has been the industry's standard dummy text ever since the 1500s, when an unknown printer took a galley of type and scrambled it to make a type specimen book. It has survived not only five centuries, but also the leap into electronic typesetting, remaining essentially unchanged. It was popularised in the 1960s with the release of Letraset sheets containing Lorem Ipsum passages, and more recently with desktop publishing software like Aldus PageMaker including versions of Lorem Ipsum.
fa: Lorem Ipsum به سادگی متن ساختگی صنعت چاپ و حروفچینی است. لورم ایپسوم از دهه 1500 به عنوان متن ساختگی استاندارد صنعت بوده است، زمانی که یک چاپگر ناشناخته یک گالری از نوع را برداشت و آن را به هم زد تا یک کتاب نمونه بسازد. نه تنها از پنج قرن، بلکه از جهش به حروفچینی الکترونیکی نیز جان سالم به در برده است که اساساً بدون تغییر باقی مانده است. در دهه 1960 با انتشار برگه های Letraset حاوی معابر Lorem Ipsum و اخیراً با نرم افزار انتشار دسکتاپ مانند Aldus PageMaker از جمله نسخه های Lorem Ipsum رایج شد.

source: Name
fa: نام

source: Joshua Morgan
fa: فاطمه طاهر

source: Birthday
fa: تاریخ تولد

source: Aug 12, 1986
fa: ۲۹ دی، ۱۳۷۷

source: Phone
fa: شماره تلفن

source: Email
fa: ایمیل

source: hello@josh.design
fa: fatima1999ta@gmail.com

source: Years of Experiences
fa: سال تجربه

source: Happy Customers
fa: مشتریان خوشحال

source: Project Finished
fa: پروژه انجام‌شده

source: Digital Awards
fa: جوایز دیجیتال

source: Companies I've had worked
fa: برترین مزیت های رقابتی

source: First comment
fa: اولین نظر

source: Second comment
fa: دومین نظر

source: Third comment
fa: سومین نظر

source: Fourth comment
fa: چهارمین نظر

source: Cachet logo
fa: لوگوی کشه

source: Guitar Center logo
fa: لوگوی گیتار سنتر

source: Tokico logo
fa: لوگوی توکیکو

source: Shopify logo
fa: لوگوی شاپیفای

source: Profil Rejser logo
fa: لوگوی پروفیل رجسر

source: Websites
fa: وب‌سایت‌ها

source: You may want to explore Too CSS for a great collection of free HTML CSS templates.
fa: ممکن است بخواهید برای مجموعه‌ای عالی از قالب‌های HTML و CSS رایگان، Too CSS را بررسی کنید.

source: Discover More
fa: بیشتر کشف کنید

source: Branding
fa: برندسازی

source: You can explore more CSS templates on the TemplateMo website by browsing through different tags.
fa: شما می‌توانید با مرور برچسب‌های مختلف در وب‌سایت TemplateMo، قالب‌های CSS بیشتری را کشف کنید.

source: Ecommerce
fa: تجارت الکترونیک

source: If you need a customized ecommerce website for your business, feel free to discuss it with me.
fa: اگر به یک وب‌سایت تجارت الکترونیک سفارشی برای کسب‌وکار خود نیاز دارید، با من مشورت کنید.

source: SEO
fa: سئو

source: To list your website first on any search engine, we will work together. First Portfolio is a one-page CSS template available for free download.
fa: برای قرار دادن وب‌سایت شما در صدر هر موتور جستجو، ما با هم کار خواهیم کرد. First Portfolio یک قالب CSS تک‌صفحه‌ای است که به صورت رایگان قابل دانلود است.

source: Handshake after signing a contract
fa: دست دادن بعد از امضای قرارداد

source: Desk work study aesthetics
fa: زیبایی‌شناسی کار پشت میز

source: Zoik agency
fa: آژانس Zoik

source: Zoik agency project
fa: پروژه آژانس Zoik

source: Photography
fa: عکاسی

source: The Watch
fa: ساعت

source: The Watch project
fa: پروژه ساعت

source: Request
fa: درخواست

source: Website
fa: وب‌سایت

source: Polo
fa: پولو

source: Polo project
fa: پروژه پولو

source: Say Hi
fa: سلام کن

source: Stay connected
fa: در ارتباط باشید

source: Start a project
fa: شروع یک پروژه

source: I’m available for freelance projects
fa: من برای پروژه‌های آزاد در دسترس هستم

source: Joshua is a professional web developer. Feel free to get in touch with me.
fa: جاشوا یک توسعه‌دهنده وب حرفه‌ای است. با خیال راحت با من تماس بگیرید.

source: Call
fa: تماس

source: Email address
fa: آدرس ایمیل

source: Tell me about the project
fa: درباره پروژه به من بگویید

source: Send
fa: ارسال

source: Copyright © 2036
fa: کپی‌رایت © ۲۰۳۶

source: First Portfolio
fa: اولین نمونه کار

source: Company. All rights reserved.
fa: شرکت. کلیه حقوق محفوظ است.

source: Design:
fa: طراحی:
